[
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "quick-latex",
  "omnisearch",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-html-tags-autocomplete",
  "various-complements"
]